[
  "obsidian-git",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-projects",
  "remember-cursor-position",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "code-styler",
  "highlightr-plugin"
]